import './who.css';



const Who = () => {
  return (
  <>
    <div className="container">
        <main className="content">
              <h1>مــــــن نحن</h1>
            
              <div className="about-section">
                  <p className="highlight">*من نحن في OnNurse*</p>
                  <p>
                      في OnNurse، نحن أكثر من مجرد منصة للرعاية الصحية المنزلية: نحن عائلة من المهنيين المتفانين الذين يعملون بجد لتقديم أفضل الخدمات الصحية لك ولأحبائكم.
                  </p>
                  <p>
                      تأسست OnNurse برؤية واضحة: جعل الرعاية الصحية المنزلية في متناول الجميع، بجودة عالية وسهولة غير مسبوقة.
                  </p>
              </div>

              <div className="section">
                  <h2>### مهمتنا</h2>
                  <p>
                      مهمتنا هي توفير رعاية صحية منزلية متميزة تعزز جودة الحياة وتضمن راحة البال لعملائنا. نؤمن بأن الرعاية الصحية ليست مجرد خدمة، بل هي مسؤولية نتحملها بكل فخر لذلك. نعمل على توفير ممرضين محترفين ومدربين لتلبية احتياجاتكم الصحية في أي وقت ومن أي مكان.
                  </p>
              </div>

              <div className="section">
                  <h2>### رؤيتنا</h2>
                  <p>
                      نطمح إلى أن نكون الرائدين في مجال الرعاية الصحية المنزلية على مستوى المنطقة. من خلال تقديم خدمات مبتكرة وعالية الجودة تعتمد على التكنولوجيا الحديثة والكفاءات البشرية المتميزة. نريد أن نكون الخيار الأول لكل من يبحث عن رعاية صحية موثوقة ومريحة في منزله.
                  </p>
              </div>

              <div className="section">
                  <h2>### ما يميزنا</h2>
                  <p>
                      ١. فريق ممرضين محترفين: نختار ممرضينا بعناية فائقة، حيث نحرص على توظيف الأكفاء والأكثر خبرة في المجال. جميع الممرضين لديهم شهادات معتمدة وخبرة واسعة في تقديم الرعاية الصحية المنزلية.
                  </p>
              </div>
          </main>

  
    </div>
    </>
  )
}

export default Who;
